#Сценарий FAQ по тематике КАДРЫ (вопросы к кадровым специалистам)
#S001 = Staff 001

theme: /S001/
    
    state: К00
        script:
            sleep();
        a:  ОБЩИЕ ВОПРОСЫ:
                31) [узнать код магазина Hoff (бизнес-юнита, БЮ)?]
                32) [какое расписание у автобуса?]
                62) [какой график занятости переговорных комнат?]
                63) [как забронировать переговорную комнату?]
                29) [как пользоваться корпоративной скидкой?]
                33) [как организовать корпоративный праздник?]
                58) [что делать при поломке офисной техники?]
                89) [какой адрес и телефон компании (реквизиты Hoff)]?
                91) [что такое "База знаний"]?
                92) [какие конкурсы или акции сейчас проходят в Hoff]?
                94) [условия конкурса «Лучший сотрудник»]
                104) [где найти шаблон презентации]?
                105) [как настроить электронную почту и подпись в ней?]

            ОРГАНИЗАЦИЯ ДОСТУПА
            (верме, пропуска, логины и пароли)
                01) [какой пароль у моего рабочего компьютера?]
                39) [как получить постоянный пропуск?]
                51) [как заказать гостевой пропуск для посетителя?]
                37) [как зайти в LMS, Pyrus, заявку на подбор?]
                77) [какие последствия для сотрудников, забывших отметиться в верменале?]
                79) [какие последствия для сотрудников, отметившихся в верменале с опозданием?]
                80) [как отметиться в верменале сотрудникам, работающим сегодня в другом магазине?]
                78) [как исправить ошибки, допущенные при отметке в верменале?]
                81) [что делать при сбое или поломке верменала?]

            МЕСТОПОЛОЖЕНИЕ 
            (расположение чего-либо)
                70) [какой адрес и схема проезда центрального офиса, магазина, БЮ?]
                64) [какое парковочное место можно занять?]
                40) [где получить канцелярские товары?]
                68) [где взять кофе, чай, сахар?]
                52) [где заказать визитки?]
                71) [где находится телефонный справочник сотрудников?]
                30) [где расположена переговорная комната?]
                41) [где находится 8 кабинет в центрального офиса?]
                42) [где находится ближайший чёрно-белый принтер и его номер?]
                43) [где находится ближайший цветной принтер и его номер?]
                45) [где находится гостевой туалет (какой пароль)?]
                59) [где находится аптечка (лекарства, пластыри, антисептики)?]

            КОРПОРАТИВНЫЙ ПОРТАЛ И БАЗЫ ЗНАНИЙ
            (корпоративные базы знаний)
                83) [что такое «Личная выручка» в личном кабинете (корп портала)?]
                84) [что такое «Рейтинги продаж» (в корп портале)?]
                85) [как найти сообщение в живой ленте (корп портала)?]
                86) [что такое «Сообщества» (в корп портале)?]
                87) [как изменить информацию в личном профиле (корп портала)?]
                88) [как работать с задачами (в корп портале)?]

            РАСЧЁТЫ ПО ФИНАНСАМ
            (зарплата, премия, коммандировочные, налоги)
                02) [когда выплачивается заработная плата?]
                12) [как получить расчётный листок (зарплатный лист)?]
                03) [как оформить налоговый вычет на ребёнка?]
                04) [как оформить НЕ-удержание НДФЛ из заработной платы в связи с имущественным вычетом?]
                08) [как оформить пособие при рождении ребёнка?]
                09) [как оформить пособие по уходу за ребёнком?]
                13) [как получить зарплату на карту другого банка или через наличный расчёт?]
                14) [как производится вычет алиментов по судебному постановлению?]
                15) [когда выплачиваются отпускные?]
                16) [как оплачиваются ночные часы?]
                17) [какую сумму мне выплатят при рождении ребенка?]
                18) [как и где я могу получить зарплатную карту Альфа-банка?]
                19) [когда выплачивается квартальная премия?]
                20) [когда выплачивается премия за приведенного друга или за наставничество?]
                23) [когда выплачиваются командировочные или суточные?]
            
            НАЙМ 
            (подбор, перевод, увольнение)
                24) [как подать заявку на подбор сотрудника?]
                06) [где посмотреть открытые вакансии и как перевестись в другой магазин?]
                07) [у кого подписать обходной лист?]
                10) [когда можно уволиться?]

            АДАПТАЦИЯ И ОБУЧЕНИЕ
            (адаптация, обучение, оценка)
                35) [всё о внутреннем обучении в Hoff (расписание, программы, форматы).]
                34) [как организовать участие в конференции или внешнем обучении?]
                36) [как подключиться к вебинару (конференции), что делать при возникновении проблем с этим?]
                26) [как прикрепить наставника к новичку?]
                25) [почему не получается ничего редактировать в плане адаптации новичка?]
                27) [что делать, если не работает ссылка в задании в плане адаптации?]
                28) [почему оценочные формы не доступны на редактирование после их заполнения сотрудником (не активны кнопки)?]
                96) [как работать с планом адаптации?]
                97) [нужен ли план адаптации при переводе (выходе из декрета или возвращении) сотрудника?]
                98) [почему отсутствует план адаптации для новичка, хотя он уже принят?]
                99) [как стать наставником и какие привилегии это даёт?]
               101) [есть ли возможность выбора или смены наставника?]
               102) [как пройти внутренний обучающий электронный курс?]
               103) [как организовать участие в квалификационном обучении (обязательное обучение)?]

            ДЕЛОПРОИЗВОДСТВО
            (оформление, подпись, заказ документов)
                49) [как оформить командировку?]
                21) [как оформить доверенность или получить её заверенную скан-копию?]
                44) [как подписать документы у генерального директора?]
                53) [как зарегистрировать письмо?]
                72) [где лежат образцы и шаблоны заявлений?]
                73) [как заказать документы и справки из отдела кадров или бухгалтерии (в том числе экземпляр или копию трудового договора)?]

            РАССЫЛКА
            (отправка документов почтой и курьером)
                46) [как отправить документы почтой или курьером (МСК, МО, регионы, зарубеж)?]
                66) [куда положить документы для отправки почтой или курьером?]
                48) [где находятся конверты для отправки документов?]
                47) [какие сроки доставки документов почтой или курьером?]
                56) [как заказать срочную курьерскую доставку (уже сегодня)?]
                55) [сможет ли курьер за один день отвезти, подписать и вернуть документы обратно?]
                60) [когда приезжает курьерская служба (DIMEX, UPS)?]
                67) [где обычно лежат привезенные документы (с почты или курьером) и когда их доставят?]

            ОТДЫХ И ВОССТАНОВЛЕНИЕ
            (отпуски, отгулы, больничные, декрет)
                108) [как найти график работы?]
                05) [как оформить больничный?]
                11) [как оформить отпуск?]
                106) [сколько дней отпуска осталось?]
                107) [как рассчитываются отпускные?]
                82) [как оформить полис ДМС?]

            ТЕХНИЧЕСКАЯ ПОДДЕРЖКА
                90) [куда обращаться если что-то не работает?]

# ----------------------------------------------------------------------------
# ------------- Сценарии тематики КОБ (Общие вопросы по кадрам)  -------------
# ----------------------------------------------------------------------------

    state: КОБ
        
        #Вопрос 31                     - узнать код магазина Hoff (бизнес-юнита, БЮ)
        state: КОБ-01
            intent!: /Кадры/КОБ-01
            script:
                sleep();
            a:  Перечень кодов магазинов Hoff и их контактных данных расположены в справочнике магазинов по ссылке:
                - <a href="https://time.hoff.ru/about/shops/" target="_blank">https://time.hoff.ru/about/shops/</a>

        #Вопрос 32                     - узнать расписание автобуса
        state: КОБ-02
            intent!: /Кадры/КОБ-02
            script:
                sleep();
            a:  Расписание автобусов расположено на портале в разделе "Схемы проезда" по ссылке:
                - <a href="https://time.hoff.ru/about/maps/" target="_blank">https://time.hoff.ru/about/maps/</a>

        #Вопрос 62                      - узнать занятость переговорных
        state: КОБ-03
            intent!: /Кадры/КОБ-03
            script:
                sleep();
            a:  Занятость переговорных комнат в центральном офисе вы можете посмотреть через Outlook. Для этого воспользуйтесь инструкцией по бронированию переговорной комнаты, обратившись к её разделу "Просмотр занятости переговорной комнаты":
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258114" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258114</a>

        #Вопрос 63                      - узнать как забронировать переговорную комнату
        state: КОБ-04
            intent!: /Кадры/КОБ-04
            script:
                sleep();
            a:  Забронировать переговорные комнаты в центральном офисе вы можете через Outlook или секретарей.
                Для бронирования через Outlook:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258114" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258114</a>
                Для бронирования через секретарей:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>, тел. 710-106);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>, тел. 710-105).

        #Вопрос 90                      - узнать куда обращаться если что-то не работает (техническая поддержка)
        state: КОБ-05
            intent!: /Кадры/КОБ-05
            script:
                sleep();
            a:  При возникновении проблем есть два способа отправить заявку в тех. поддержку:
                - через сайт тех. поддержки;
                - через электронную почту.
                Для отправки заявки через сайт тех.поддержки пройдите по ссылке:
                - <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a> (для входа введите свой табельный номер в поле "Логин" и пароль от вашего компьютера (AD) в поле "Пароль".
                Для отправки заявки через электронную почту правильно выберите адресата:
                - если проблема связана с работой компьютера, электронной почты, телефонии, мобильной связи, подключения VPN/RDP, офисных программ, то отправляйте письмо на <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>;
                - если проблема связана с работой программ Axapta, Dynamics CRM, Корпоративный портал HoffTime, Verme (Биометрия), отчетностью (BI), WSS Docs (СЭД), то отправляйте письмо на <a href="mailto:axhelpdesk@hoff.ru" target="_blank">axhelpdesk@hoff.ru</a>;
                - если проблема связана с работой программ 1С ЗУП, 1С БитФинанс, то отправляйте письмо на <a href="mailto:1chelpdesk@hoff.ru" target="_blank">1chelpdesk@hoff.ru</a>.
                В сложных ситуациях, требующих срочного решения, вы также можете позвонить в тех. поддержку по телефону:
                - на внутренний номер компании 333 (при наличии у вас корпоративного телефона);
                - на региональный номер вашего магазина (узнать номер можно в правом верхнем углу на сайте <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://www.hoff.ru</a>) и набрать 333 в момент приветствия;
                - на мобильный номер: 8-929-976-32-72.

        #Вопрос 29                     - узнать как пользоваться корпоративной скидкой для сотрудников
        state: КОБ-06
            intent!: /Кадры/КОБ-06
            script:
                sleep();
            a:  Все сотрудники компании имеют возможность купить в Hoff со скидкой:
                - 10% - бытовую технику
                - 20% - все остальные группы товаров.
                Указанная скидка не суммируется с другими акциями.
                Как оформить покупку со скидкой можно посмотреть <a href="https://time.hoff.ru/scope/corporate_discount/16117/" target="_blank">ссылке</a>.
                Кроме того, сотрудники компании могут получить скидки у компаний-партнеров. Полный список таких компаний и размеры скидок можно посмотреть в разделе <a href="https://time.hoff.ru/scope/corporate_discount/" target="_blank">Корпоративные скидки</a>.

        #Вопрос 33                      - узнать как организовать корпоративный праздник
        state: КОБ-07
            intent!: /Кадры/КОБ-07
            script:
                sleep();
            a:  Для каждого бизнес-юнита в бюджете компании выделены средства на организацию одного корпоративного мероприятия в год. Дополнительный бюджет на мероприятия можно получить за победу в мотивационных акциях Hoff.
                На заключение договоров с контрагентами и проведение оплаты нужно около 4-х недель, поэтому начинайте организацию мероприятия не позднее, чем за месяц до его проведения.
                Порядок действий:
                1. Проверьте бюджет и определитесь с форматом мероприятия.
                2. Выберите контрагентов, согласуйте с ними все детали.
                3. Заключите договор и проведите оплату.
                4. После мероприятия передайте закрывающие документы в бухгалтерию.
                Подробную информацию об организации мероприятий можно найти по ссылке: <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=19564201" target="_blank">Организация корпоративных праздников</a>.

        #Вопрос 58                      - узнать что делать и к кому обратиться, если не работает/сломалась офисная техника
        state: КОБ-08
            intent!: /Кадры/КОБ-08
            script:
                sleep();
            a:  При поломке офисной техники необходимо оформить заявку в [helpdesk] любым из предлагаемых способов на выбор:
                - по электронной почте: <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>;
                - на сайте тех. поддержки: <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a>;
                - по внутреннему телефону: 333+1.

        #Вопрос 89                      - узнать какой адрес и телефон компании Hoff
        state: КОБ-09
            intent!: /Кадры/КОБ-09
            script:
                sleep();
            a:  Реквизиты Hoff
                - <b>юридическое название компании:</b> ООО «Домашний интерьер»;
                - <b>название на английском:</b> LLC Home Interior;
                - <b>юридический адрес:</b> 123290, г. Москва, 1-й Магистральный проезд, д.11, строение 1, пом.II, эт.2, ком.54;
                - <b>фактический адрес:</b> 123290, г. Москва, 1-й Магистральный проезд, д.11, строение 1, пом.II, эт.2;
                - <b>генеральный директор:</b> Зайонц Александр Леонидович;
                - <b>общий московский номер телефона:</b> +7 (495) 663-67-03.
                Актуальные банковские реквизиты Hoff расположены по ссылке:
                - <a href="https://time.hoff.ru/about/requisites/" target="_blank">https://time.hoff.ru/about/requisites/</a>

        #Вопрос 91                      - узнать что такое "База знаний"
        state: КОБ-10
            intent!: /Кадры/КОБ-10
            script:
                sleep();
            a:  Базы знаний – это базы для размещения документов, относящихся к работе определенного отдела или подразделения (например, СПО, ЕИС, Склад, Мебель, ТДД и т.д.):
                - в них выкладывается в том числе и информация по продукту от поставщиков.
                Ссылки на все Базы знаний Hoff собраны в разделе "Документы" - "Базы знаний":
                - <a href="https://time.hoff.ru/confluence/" target="_blank">https://time.hoff.ru/confluence/</a>
                Базы знаний размещены в облачной программе Confluence, к которой нельзя напрямую подключиться из интернета, поэтому:
                - вы должны быть внутри корпоративной сети;
                - при удаленной работе потребуется VPN-соединение или подключение к удаленному рабочему столу (RDP).
                С инструкцией по подключению к RDP вы можете ознакомиться по ссылке:
                - <a href="https://time.hoff.ru/services/faq/15954/" target="_blank">https://time.hoff.ru/services/faq/15954/</a>
                При возникновении проблем с подключением (настройкой) VPN или RDP обращайтесь в [тех. поддержку] Hoff.

        #Вопрос 92                      - узнать какие конкурсы или акции сейчас проходят в Hoff
        state: КОБ-11
            intent!: /Кадры/КОБ-11
            script:
                sleep();
            a:  Все акции (скидки), которые проходят в магазинах можно посмотреть в разделе "Маркетинговые акции".
                Все действующие и завершенные конкурсы для сотрудников компании можно найти на портале в разделе «Конкурсы».
                Если конкурс активен – справа от описания вы увидите обратный отсчет до его завершения.
                Также, периодически, компания проводит для своих сотрудников различные дополнительные акции. Полный их перечень можно посмотреть в разделе «Мотивационные акции».

        #Вопрос 94                      - узнать условия конкурса «Лучший сотрудник»
        state: КОБ-12
            intent!: /Кадры/КОБ-12
            script:
                sleep();
            a:  Лучший сотрудник – это программа нематериальной мотивации разных категорий сотрудников.
                Лучшие сотрудники выбираются с разной периодичностью в зависимости от должности и подразделения.
                Ежемесячно выбираются:
                - лучшие продавцы;
                - лучшие сотрудники и менеджеры ЕИС;
                - лучшие сотрудники ИМ.
                Ежеквартально:
                - лучшие менеджеры магазина;
                - лучшие сотрудники склада;
                - лучшие сотрудники СПО;
                - лучшие сотрудники ЕЦО;
                - лучшие сотрудники ЕКЦ;
                - лучшие сотрудники и менеджеры КС;
                - лучший кассир ИМ;
                - лучший специалист по заказам ИМ.
                Раз в полугодие:
                - суперпродавец гипермаркетов Москвы;
                - суперпродавец гипермаркетов регионов.
                Раз в год:
                - лучшие сотрудники ЦО;
                - суперпродавец ИМ.
                Подробные условия программы можно найти по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=19564602" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=19564602</a>
                Ознакомиться со списком лучших сотрудников вы можете в разделе «Доска почета»:
                - <a href="https://time.hoff.ru/company/leaders.php" target="_blank">https://time.hoff.ru/company/leaders.php</a>

        #Вопрос 104                      - узнать где найти шаблон презентации
        state: КОБ-13
            intent!: /Кадры/КОБ-13
            script:
                sleep();
            a:  С шаблоном презентации, оформленном в соответствии с актуальным брендбуком Hoff, вы можете по ссылке:
                - <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>

        #Вопрос 105                      - узнать как настроить электронную почту и подпись в ней
        state: КОБ-14
            intent!: /Кадры/КОБ-14
            script:
                sleep();
            a:  C инструкцией по настройке электронной почты на телефоне можно ознакомиться по ссылке:
                - <a href="https://time.hoff.ru/services/faq/15954/" target="_blank">https://time.hoff.ru/services/faq/15954/</a>
                Как настроить шрифт и подпись в Outlook в соответствии с брендбуком смотрите в отдельных инструкциях по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16260569" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16260569</a>
                Там же можно скачать логотип компании для вставки в подпись электронного письма.

# ----------------------------------------------------------------------------
# ---- Сценарии тематики КДС (СКУД, верме, пропуска, логины и пароли)  -------
# ----------------------------------------------------------------------------

    state: КДС

        #вопрос 01                      - узнать или восстановить пароль от своего рабочего компьютера
        state: КДС-01
            intent!: /Кадры/КДС-01
            script:
                sleep();
            a:  Для первого входа в свой рабочий компьютер введите пароль: aaaaaaaa#1 (на английской раскладке), сразу потребуется придумать новый и поменять на него.
                - если вы забыли свой новый пароль или у вас так и не получилось войти в компьютер, то звоните в [helpdesk] по внутренней связи 333+1.
    
        #Вопрос 39                      - узнать как получить постоянный пропуск
        state: КДС-02
            intent!: /Кадры/КДС-02
            script:
                sleep();
            a:  Для получения постоянного пропуска:
                В центральном офисе:
                - ожидайте письмо о готовности постоянного пропуска (для новых сотрудников);
                - напишите <a href="https://time.hoff.ru/company/personal/user/48514/" target="_blank">Сбродовой Екатерине</a> по электронной почте <a href="mailto:Ekaterina.Sbrodova@hoff.ru" target="_blank">Ekaterina.Sbrodova@hoff.ru</a> или обратитесь в Дирекцию по развитию и недвижимости (второй этаж ЦО, вход напротив лифта, 4 дверь по левой стороне коридора, кабинет №8).
                В магазинах и прочих БЮ:
                - обратитесь к коменданту.

        #Вопрос 51                      - узнать как заказать гостевой пропуск для посетителя
        state: КДС-03
            intent!: /Кадры/КДС-03
            script:
                sleep();
            a:  Для заказа гостевых пропусков в центральный офис (ЦО) Hoff обращайтесь по электронной почте к секретарям:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>).
                В письме обязательно укажите:
                - имена и фамилии гостей;
                - дату встречи;
                - марку, модель и номер автомобиля, на котором они приедут (если гостям потребуются парковочные места).
                Внимание!
                - для гостей ЦО Hoff предусмотрены парковочные места под номерами 25 и 26 (на другие места ставить машины гостей запрещено).

        #Вопрос 37                      - узнать как зайти в LMS, Pyrus, заявку на подбор
        state: КДС-04
            intent!: /Кадры/КДС-04
            script:
                sleep();
            a:  Учётные данные для доступа к информационным системам Hoff указаны по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46040661" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46040661</a>
                В некоторых случаях в качестве логина потребуется указать ваш табельный номер или адрес электронной почты, а также ваш пароль от компьютера (AD):
                - ваш табельный номер и адрес электронной почты указаны в вашем профиле на корпоративном портале <a href="https://time.hoff.ru/" target="_blank">https://time.hoff.ru/</a> (справа-сверху нажмите по своему ФИО и выберите "Мой профиль");
                - если вы забыли свой пароль, то обращайтесь в [helpdesk] по внутреннему телефону 333+1 или по электронной почте на адрес <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>.

        #Вопрос 77                      - узнать о последствиях забытой отметки в верменале
        state: КДС-05
            intent!: /Кадры/КДС-05
            script:
                sleep();
            a:  По правилам биометрии, при забытой отметке в верменале табель не корректируется и данный день не оплачивается.

        #Вопрос 79                      - узнать о последствиях отметки в верменале для опоздавших на работу
        state: КДС-06
            intent!: /Кадры/КДС-06
            script:
                sleep();
            a:  Опоздание менее чем на 10 минут не учитывается. В иных случаях (при опоздании более чем на 10 минут), длительность вашей оплаченной смены будет уменьшена на длительность опоздания с учётом математических правил округления.

        #Вопрос 80                      - узнать как отметиться в верменале, если работаешь сегодня в другом магазине
        state: КДС-07
            intent!: /Кадры/КДС-07
            script:
                sleep();
            a:  При необходимости работы в другом БЮ вам потребуется в обычном режиме отметиться на Приход и Уход при условии, что в данном БЮ имеется верменал.

        #Вопрос 78                      - узнать как поступать при ошибочной отметке в верменале
        state: КДС-08
            intent!: /Кадры/КДС-08
            script:
                sleep();
            a:  Если вы перепутали кнопки Приход и Уход при отметке в верменале, то обратитесь к вашему директору или непосредственному руководителю для корректировки табеля по причине ошибочной отметки на уход/приход в верменале.

        #Вопрос 81                      - узнать что делать, если не работает или сломался верменал
        state: КДС-09
            intent!: /Кадры/КДС-09
            script:
                sleep();
            a:  При поломке верменала сообщите о случившемся в [helpdesk], оформив заявку любым из способов:
                - по электронной почте: <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>;
                - на портале: <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a> (выбрав каталог Биометрия);
                - по внутреннему телефону: 333+1.

# ----------------------------------------------------------------------------
# ------ Сценарии тематики КМЕ (Местоположение того или иного объекта)  ------
# ----------------------------------------------------------------------------

    state: КМЕ

        #Вопрос 70                      - узнать адрес и схему проезда центрального офиса/магазина
        state: КМЕ-01
            intent!: /Кадры/КМЕ-01
            script:
                sleep();
            a:  Схемы проезда до центрального офиса и магазинов вы можете посмотреть на портале:
                - <a href="https://time.hoff.ru/about/maps/" target="_blank">https://time.hoff.ru/about/maps/</a>

        #Вопрос 64                      - узнать какое парковочное место у бизнес-центра можно занять
        state: КМЕ-02
            intent!: /Кадры/КМЕ-02
            script:
                sleep();
            a:  Все парковочные места закреплены за компаниями бизнес-центра, в котором расположен центральный офис Hoff.
                - постоянное машиноместо для вас, к сожалению, организовать не получится; только в случае приезда гостей можно забронировать на определенную дату 25-ое и 26-ое место на парковке; для этого потребуется заказать им пропуска.
                Для оформления пропусков гостям ЦО обращайтесь по электронной почте к секретарям:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>).
                В письме секретарям обязательно укажите:
                - имена и фамилии гостей,
                - дату встречи,
                - марку, модель и номер автомобиля, на котором они приедут (для бронирования парковочного места).

        #Вопрос 40                      - узнать как и у кого можно получить канцелярские товары
        state: КМЕ-03
            intent!: /Кадры/КМЕ-03
            script:
                sleep();
            a:  В центральном офисе:
                - канцтовары вы можете получить у <a href="https://time.hoff.ru/company/personal/user/48514/" target="_blank">Сбродовой Екатерины</a> (<a href="mailto:Ekaterina.Sbrodova@hoff.ru" target="_blank">Ekaterina.Sbrodova@hoff.ru</a>), 8-ой кабинет; кабинет расположен на втором этаже (вход напротив лифта), 4-ая дверь по левой стороне коридора.
                В магазинах и прочих БЮ:
                - обращайтесь к коменданту.

        #Вопрос 68                      - узнать, где и у кого на работе можно взять кофе/чай/сахар
        state: КМЕ-04
            intent!: /Кадры/КМЕ-04
            script:
                sleep();
            a:  В центральном офисе:
                - вы можете обратится в 8-ой кабинет к <a href="https://time.hoff.ru/company/personal/user/48514/" target="_blank">Сбродовой Екатерине</a> (<a href="mailto:Ekaterina.Sbrodova@hoff.ru" target="_blank">Ekaterina.Sbrodova@hoff.ru</a>);
                - 8-ой кабинет расположен на втором этаже (вход напротив лифта), 4-ая дверь по левой стороне коридора.
                В магазинах и прочих БЮ:
                - обращайтесь к коменданту.

        #Вопрос 52                      - узнать как и кому можно заказать визитки
        state: КМЕ-05
            intent!: /Кадры/КМЕ-05
            script:
                sleep();
            a:  Визитки можно заказать, используя удобный бизнес-процесс "Заказ визиток" на портале:
                - <a href="https://time.hoff.ru/about/media.php?page=video&album=15956&video=4394185" target="_blank">https://time.hoff.ru/about/media.php?page=video&album=15956&video=4394185</a> (видеоинструкция)
                Обратите внимание:
                - сроки изготовления: от двух недель;
                - среднее количество визиток при заказе: 100 штук;
                - ограничения на заказ: по должностям.

        #Вопрос 71                      - узнать где найти телефонный справочник сотрудников
        state: КМЕ-06
            intent!: /Кадры/КМЕ-06
            script:
                sleep();
            a:  Для уточнения информации о сотрудниках Hoff воспользуйтесь поиском на корпоративном портале:
                - <a href="https://time.hoff.ru/company/" target="_blank">https://time.hoff.ru/company/</a>
                Внимание!
                - вводить ФИО сотрудника в строку поиска на портале необходимо в именительном падеже.

        #Вопрос 30                      - узнать где расположена переговорная комната
        state: КМЕ-07
            intent!: /Кадры/КМЕ-07
            script:
                sleep();
            a:  Список переговорных и их местоположений по каждому БЮ расположен по ссылке:
                - <a href="https://time.hoff.ru/services/" target="_blank">https://time.hoff.ru/services/</a>

        #Вопрос 41                      - узнать где находится 8 кабинет и как до него дойти
        state: КМЕ-08
            intent!: /Кадры/КМЕ-08
            script:
                sleep();
            a:  Кабинет №8 "Дирекция по развитию и недвижимости" расположен:
                - на втором этаже центрального офиса Hoff (дверь напротив лифта), 4-ая дверь по левой стороне коридора.
                К сотрудникам дирекции можно обратитьтся по вопросам поддержки.
                <a href="https://time.hoff.ru/company/personal/user/48514/" target="_blank">Сбродова Екатерина</a> (<a href="mailto:Ekaterina.Sbrodova@hoff.ru" target="_blank">Ekaterina.Sbrodova@hoff.ru</a>):
                - кофе для кофемашин;
                - бумага;
                - канцтовары;
                - пропуска для новых сотрудников;
                - заказ мебели;
                - клининг;
                - вендинг "ВкусВилл".
                <a href="https://time.hoff.ru/company/personal/user/48132/" target="_blank">Павлов Михаил</a> (<a href="mailto:Mikhail.Pavlov@hoff.ru" target="_blank">Mikhail.Pavlov@hoff.ru</a>):
                - мелкий ремонт мебели и электрики.
                <a href="https://time.hoff.ru/company/personal/user/47683/" target="_blank">Науменко Бибигуль</a> (<a href="mailto:Bibigul.Naumenko@hoff.ru" target="_blank">Bibigul.Naumenko@hoff.ru</a>):
                - командировки.

        #Вопрос 42                      - узнать номер ближайшего принтера. чтобы распечатать документ
        state: КМЕ-09
            intent!: /Кадры/КМЕ-09
            script:
                sleep();
            a:  Уточнить местонахождение ближайшего принтера можно:
                - в центральном офисе: по ссылке <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258135" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258135</a>;
                - В магазинах и прочих БЮ: обращайтесь к коменданту.
                Для получения доступа к принтеру отправьте заявку в [helpdesk] любым из способов:
                - по электронной почте: <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>;
                - на портале: <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a> (выбрав каталог Биометрия);
                - по внутреннему телефону: 333+1.

        #Вопрос 43                      - узнать где находится цветной принтер, чтобы распечатать цветной материал
        state: КМЕ-10
            intent!: /Кадры/КМЕ-10
            script:
                sleep();
            a:  При необходимости распечатать документы в цвете отправьте их на соответствующие принтеры.
                В центральном офисе:
                - 2 этаж: в OPEN SPACE за ресепшн (номер принтера: 7100030);
                - 4 этаж: возле шкафа в конце коридора (номер принтера: 7100023).
                С расположением остальных принтеров можно ознакомиться по ссылке:
                <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258135" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16258135</a>
                В магазинах и прочих БЮ:
                - обращайтесь к системному администратору или коменданту.
                Для получения доступа к принтеру отправьте заявку в [helpdesk] любым из способов:
                - по электронной почте: <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>;
                - на портале: <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a> (выбрав каталог Биометрия);
                - по внутреннему телефону: 333+1.
                

        #Вопрос 45                      - узнать где находится гостевой мужской туалет и какой пароль от него
        state: КМЕ-11
            intent!: /Кадры/КМЕ-11
            script:
                sleep();
            a:  Гостевой мужской туалет в центральном офисе находится один пролет вниз по лестнице со второго этажа.
                - код: 2015#

        #Вопрос 59                      - узнать где можно на работе найти лекарства
        state: КМЕ-12
            intent!: /Кадры/КМЕ-12
            script:
                sleep();
            a:  Для центрального офиса:
                - у секретарей на ресепшн есть аптечка.
                В магазинах и прочих БЮ:
                - обращайтесь к коменданту.

# ----------------------------------------------------------------------------
# ------ Сценарии тематики КВЫ (Выплаты, зарплата, премия, отпускные)  -------
# ----------------------------------------------------------------------------

    state: КПО
    
        #Вопрос 83                     - узнать что такое "Личная выручка" в личном кабинете (корпоративный портал)
        state: КПО-01
            intent!: /Кадры/КПО-01
            script:
                sleep();
            a:  Личная выручка – это личные продажи сотрудника Hoff, совершенные в текущем месяце (за вычетом возвратов).
                1) продажи рассчитываются на дату первого чека, то есть полная сумма продажи за заказ (за вычетом скидок) учитывается в день первой оплаты по заказу;
                2) возвраты учитываются на дату разноски заказа, которая почти всегда совпадает с днём создания рекламации и с днём перечисления денежных средств клиенту;
                3) в корпоративном портале Hoff личные продажи видны как сотрудникам в их профиле, так и их руководителям в кабинете руководителя (данные обновляются ежедневно);
                4) данные по продажам также участвуют в расстановке на грейды "Новичок", "Профи" и "Эксперт" (границы грейдов отображаются под иконкой с личными продажами).
                Пример возврата:
                - 1 февраля создан заказ;
                - 1 февраля поступила первая оплата на сумму 100 рублей;
                - 10 февраля поступила вторая оплата на сумму 100 рублей;
                - 15 марта оформлен возврат всего заказа;
                - итого в продажах на 1 февраля будет учтена полная сумма заказа (плюс 200 рублей);
                - а уже после этого, в продажах марта, будет учтён возврат (минус 200 рублей).
                При возникновении вопросов по работе показателей обращайтесь в helpdesk:
                - по почте <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>;
                - обязательно приложите скриншот ошибки.

        #Вопрос 84                     - узнать что такое "Рейтинги продаж" (корпоративный портал)
        state: КПО-02
            intent!: /Кадры/КПО-02
            script:
                sleep();
            a:  Рейтинги – это рейтинги продаж, составленные на основе [правил расчёта личной выручки от продаж].
                <b>Если вы продавец или менеджер магазина</b>, то вам отображается два вида рейтинга:
                - рейтинг среди всех продавцов вашего магазина;
                - рейтинг среди всех продавцов, работающих в таких же отделах всех магазинов Москвы или Регионов, в зависимости от вашего места работы (например, рейтинг продавцов отдела «Шторы» всех региональных магазинов).
                Данные рейтинги отображаются в двух местах:
                - в личном кабинете – сразу оба рейтинга.
                - на главной странице – по очереди (после обновления страницы вид рейтинга меняется).
                <b>Все остальные сотрудники Hoff</b> видят на главной странице случайный рейтинг отдельного магазина или отдела (вид рейтинга меняется после обновления главной страницы).
                При возникновении замечаний по отображенным показателям оформляйте обращение в helpdesk любым из способов на выбор:
                - <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a>;
                - или на электронную почту <a href="mailto:axhelpdesk@hoff.ru" target="_blank">axhelpdesk@hoff.ru</a>.
                В обоих случаях обязательно приложите скриншот ошибки (при наличии).

        #Вопрос 85                     - узнать как найти сообщение в живой ленте (корпоративный портал)
        state: КПО-03
            intent!: /Кадры/КПО-03
            script:
                sleep();
            a:  Для поиска сообщения в живой ленте корпоративного портала Hoff:
                - напишите искомую фразу в поле «Фильтр+поиск» в правом верхнем углу живой ленты и нажмите «Enter» (после этого в живой ленте будут отображаться только сообщения, содержащие искомую фразу).
                Если этот способ вам не подходит, то воспользуйтесь фильтром:
                - нажмите на кнопку «Фильтр+поиск» в правом верхнем углу живой ленты и выберите один из фильтров: по дате, по типу сообщения, по автору (можно выбрать только один фильтр).
                С инструкциями по работе фильтра можно ознакомиться по ссылкам:
                - кратко: <a href="https://time.hoff.ru/about/gallery/16011/3622707/" target="_blank">https://time.hoff.ru/about/gallery/16011/3622707/</a>
                - подробно: <a href="https://time.hoff.ru/services/faq/15832/" target="_blank">https://time.hoff.ru/services/faq/15832/</a>

        #Вопрос 86                     - узнать что такое "Сообщества" (корпоративный портал)
        state: КПО-04
            intent!: /Кадры/КПО-04
            script:
                sleep();
            a:  Сотрудники Hoff могут объединяться в группы по интересам на корпоративном портале Hoff, такая группа будет называться сообществом:
                - это могут быть как экспертные группы (где сотрудники делятся опытом, идеями и советами с коллегами), так и группы, объединяющие людей с одинаковыми увлечениями.
                Общий список сообществ можно найти по ссылке <a href="https://time.hoff.ru/common_groups/" target="_blank">https://time.hoff.ru/common_groups/</a> на портале Hoff. Сообщества, в которых состоите именно вы – в личном кабинете в разделе «Мое общение».
                Для справки:
                - если сообщество имеет тип «Закрытое», то вступить в него можно будет только после одобрения заявки модератором этого сообщества;
                - если вы не находите в списке нужное сообщество, значит оно имеет тип «Невидимое» (найти его можно только по прямой ссылке).
                С инструкциями по созданию сообществ можно ознакомиться:
                - коротко: <a href="https://time.hoff.ru/about/gallery/16011/3683723/" target="_blank">https://time.hoff.ru/about/gallery/16011/3683723/</a>
                - подробно: <a href="https://time.hoff.ru/services/faq/15836/" target="_blank">https://time.hoff.ru/services/faq/15836/</a>

        #Вопрос 87                     - узнать как изменить информацию в личном профиле (корпоративный портал)
        state: КПО-05
            intent!: /Кадры/КПО-05
            script:
                sleep();
            a:  В личном кабинете корпоративного портала Hoff вы можете самостоятельно изменить несколько информационных полей о себе:
                - фотография (аватарка вашего профиля);
                - личный номер телефона;
                - внутренний номер телефона;
                - экспертиза (список областей, в которых вы можете проконсультировать коллег);
                - увлечения (ваши хобби);
                - контакты соц. сетей (список ваших профилей в социальных сетях).
                Для этого нажмите на стрелочку возле вашего имени в верхней правой части экрана и выберите пункт «Настройка профиля».
                С инструкцией по изменению информационных полей в личном кабинете корпоративного портала Hoff вы можете ознакомиться по ссылке:
                - <a href="https://time.hoff.ru/services/faq/15823/" target="_blank">https://time.hoff.ru/services/faq/15823/</a>
                Вся остальная информация передается из 1С, поэтому, если вы обнаружили ошибку или хотите внести изменения в другие информационные поля своего личного кабинета, то обращайтесь в Helpdesk:
                - через портал <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a>
                - по электронной почте <a href="mailto:axhelpdesk@hoff.ru" target="_blank">axhelpdesk@hoff.ru</a>
                
        #Вопрос 88                      - узнать как работать с задачами (корпоративный портал)
        state: КПО-06
            intent!: /Кадры/КПО-06
            script:
                sleep();
            a:  На корпоративном портале Hoff есть инструмент для планирования работы сотрудниками и их руководителями, он называется "Задачи":
                - чтобы перейти к его использованию нажмите на стрелочку возле вашего имени в правом верхнем углу корпоративного портала и выберите пункт «Мои задачи и проекты».
                Ознакомиться с видео-инструкциями по работе с задачами вы можете в разделе FAQ корпоративного портала Hoff:
                - <a href="https://time.hoff.ru/services/faq/15831/" target="_blank">https://time.hoff.ru/services/faq/15831/</a>

# ----------------------------------------------------------------------------
# ------ Сценарии тематики КВЫ (Выплаты, зарплата, премия, отпускные)  -------
# ----------------------------------------------------------------------------
    
    state: КВЫ
    
        #Вопрос 02                     - узнать когда выплачивается заработная плата?
        state: КВЫ-01
            intent!: /Кадры/КВЫ-01
            script:
                sleep();
            a:  Зарплата приходит 5-ого и 20-ого числа (дважды в месяц):
                - 20-ого числа - за первую половину текущего месяца, а 5-ого числа - за вторую половину предыдущего месяца;
                - премия за текущий месяц выплачивается 20 числа следующего месяца;
                - если зарплатный день выпадает на нерабочий день (выходной или праздник), то выплата переносится на предшествующий рабочий день (ближайший к зарплатному).
                С производственным календарём вы можете ознакомиться по ссылке:
                <ul>
                    <li><a href="https://time.hoff.ru/calendar/" target="_blank">https://time.hoff.ru/calendar/</a></li>
                </ul>

        #Вопрос 12                     - узнать как получить расчетный листок (зарплатный лист)?
        state: КВЫ-02
            intent!: /Кадры/КВЫ-02
            script:
                sleep();
            a:  Сумма выплаченной заработной платы и ее составляющие, отображаются в расчётном листке.
                Запросить расчётный листок (зарплатный лист) по уже выплаченной зарплате вы можете в личном кабинете на портале Hoff:
                1. На портале time.hoff.ru кликните по своей Фотографии или "Имени и фамилии" в верхнем правом углу;
                2. Из выпадающего меню выберите "Мой кошелёк";
                3. В открывшемся разделе "Расчётный листок" пролистайте вниз, укажите период (по умолчанию будет выставлен самый актуальный) и нажмите "Запросить расчёт".
                Также за расчётным листком можно обратиться:
                - к своему непосредственному руководителю;
                - или специалисту по кадровому администрированию своего БЮ.
                Внимание!
                - расчетный лист формируется <b> на следующий день после выплаты</b>.
                - запросы на будущие выплаты не формируются.
                - скачать расчетный листок <b>в мобильной версии портала нельзя</b>.
                При возникновении вопросов по расчётному листку:
                - обращайтесь к специалисту по кадровому администрированию своего БЮ.
                При технических проблемах:
                - Напишите заявку в <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">HelpDesk</a>. Обязательно прикрепите к письму скриншот сообщения об ошибке (при наличии).
                - Если вы не можете попасть в HelpDesk, то можно написать письмо на адрес <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>.
                

    
        #Вопрос 03                     - узнать как оформить налоговый вычет на ребенка?
        state: КВЫ-03
            intent!: /Кадры/КВЫ-03
            script:
                sleep(); 
            a:  Для оформления налогового вычета на ребёнка потребуется пакет документов:
                1) оригинал заявления (<a href="https://time.hoff.ru/docs/shared/path/Бланки%20и%20шаблоны/Заявления%20на%20налоговые%20вычеты/" target="_blank">шаблон по форме Hoff</a>);
                2) копия свидетельства о рождении;
                3) оригинал справки 2 НДФЛ за текущий календарный год, если в этом году вы работали.
                Заполненные документы необходимо передать специалисту по кадровому администрированию своего бизес-юнита.
                - в дальнейшем все вопросы по документам решайте с ним;
                - срок оформления документов: до двух недель.
                Ознакомиться с памяткой "Налоговый вычет на ребёнка" вы можите по ссылке:
                <ul>
                    <li><a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043585" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043585</a>".
                </ul>

        #Вопрос 04                     - узнать как оформить НЕ-удержание НДФЛ из заработной платы в связи с имущественным вычетом?
        state: КВЫ-04
            intent!: /Кадры/КВЫ-04
            script:
                sleep();
            a:  Для оформления возврата НДФЛ, излишне удержанного из заработной платы, потребуется пакет документов:
                1) оригинал заявления (по форме Hoff): <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                2) оригинал уведомления ИФНС.
                Заполненные документы необходимо передать специалисту по кадровому администрированию своего БЮ.
                - все вопросы в дальнейшем по документам решайте с ним;
                - срок оформления документов: до двух недель.
                Ознакомиться с памяткой "Оформление вычета по НДФЛ (на имущество, обучение или страхование)" вы можите по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/x/fQXeAg" target="_blank">http://confluence.kifr-ru.local:8090/x/fQXeAg</a>

        #Вопрос 08                     - узнать как оформить пособие при рождении ребенка?
        state: КВЫ-05
            intent!: /Кадры/КВЫ-05
            script:
                sleep();
            a:  Для оформления единовременного пособия при рождении ребёнка потребуется пакет документов:
                1) оригинал заявления (по форме Hoff): <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                2) оригинал справки о рождении ребёнка (форма 1 от ЗАГСА);
                3) копия свидетельства о рождении ребёнка;
                4) заверенная копия трудовой книжки второго родителя;
                5) оригинал справки с места работы второго родителя о том, что ранее это пособие не назначалось и не выплачивалось.
                Заполненные документы необходимо передать специалисту по кадровому администрированию своего БЮ.
                - все вопросы в дальнейшем по документам решайте с ним;
                - срок оформления документов: до двух недель.
                Ознакомиться с памяткой "Оформление пособия при рождении ребёнка" вы можите по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043576" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043576</a>

        #Вопрос 09                     - узнать как оформить пособие по уходу за ребёнком?
        state: КВЫ-06
            intent!: /Кадры/КВЫ-06
            script:
                sleep();
            a:  Для оформления пособия по уходу за ребёнком потребуется:
                1) оригинал заявления до 1,5 лет (по форме Hoff): <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                2) оригинал заявления до 3 лет (по форме Hoff): <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                3) заверенная копия трудовой книжки второго родителя;
                4) копия свидетельства о рождении ребёнка;
                5) оригинал справки с места работы второго родителя о том, что ранее это пособие не назначалось и не выплачивалось.
                Заполненные документы необходимо передать специалисту по кадровому администрированию своего БЮ.
                - все вопросы по документам в дальнейшем решайте с ним;
                - срок оформления документов: до двух недель.
                Ознакомиться с памяткой "Оформление пособия по уходу за ребёнком" вы можите по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043576" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043576</a>

        #Вопрос 13                     - узнать как получать зарплату на карту другого банка или через наличный расчет?
        state: КВЫ-07
            intent!: /Кадры/КВЫ-07
            script:
                sleep();
            a:  Зарплата может перечисляться только в безналичной форме и только на счета Альфа-Банка.
                - к сожалению, другие варианты исключены по техническим причинам.
                Информацию по зарплате:
                - уточняйте у специалиста по кадровому администрированию своего БЮ.
    
        #Вопрос 14                     - узнать как производится вычет алиментов по судебному постановлению?
        state: КВЫ-08
            intent!: /Кадры/КВЫ-08
            script:
                sleep();
            a:  В отношении вычета алиментов:
                - указанный в судебном постановлении процент удерживается два раза в месяц с каждого начисления, в том числе и с пособия по нетрудоспособности.
    
        #Вопрос 15                     - узнать когда выплачиваются отпускные
        state: КВЫ-09
            intent!: /Кадры/КВЫ-09
            script:
                sleep();
            a:  Отпускные выплачиваются:
                - в день зарплаты (но не позднее чем за три дня до отпуска) или в межрасчетные дни (вторник, пятница).
    
        #Вопрос 16                     - узнать как оплачиваются ночные часы?
        state: КВЫ-10
            intent!: /Кадры/КВЫ-10
            script:
                sleep();
            a:  Стандартная ставка доплаты за работу в ночные часы составляет 20% от часовой ставки.
    
        #Вопрос 17                     - узнать какую сумму мне выплатят при рождении ребенка
        state: КВЫ-11
            intent!: /Кадры/КВЫ-11
            script:
                sleep();
            a: Пособие по рождению ребёнка:
               - устанавливается федеральным законом и каждый год его сумма меняется.
               С точной суммой вы можете ознакомиться по ссылке:
               - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043576" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46043576</a>
    
        #Вопрос 18                     - узнать как и где я могу получить зарплатную карту Альфа банка?
        state: КВЫ-12
            intent!: /Кадры/КВЫ-12
            script:
                sleep();
            a:  По зарплатной карте:
                - для уточнения места и времени поступления вашей зарплатной карты позвоните в Алфа-Банк.
                Телефоны Алфа-Банка:
                - <a href="tel:88002000000">8 (800) 200-0000</a> (бесплатно);
                - <a href="tel:+74957888878">+7 (495) 78-888-78</a> (Москва и МО).
                При возникновении вопросов:
                - обращайтесь к специалисту по кадровому администрированию своего БЮ.
    
        #Вопрос 19                     - узнать когда выплачивается квартальная премия
        state: КВЫ-13
            intent!: /Кадры/КВЫ-13
            script:
                sleep();
            a:  Квартальная премия выплачивается четыре раза в год за добросовестное и своевременное выполнение должностных обязанностей:
                - 20 мая (за первый квартал текущего года);
                - 20 августа (за второй квартал текущего года);
                - 20 ноября (за третий квартал текущего года);
                - 20 марта (за четвертый квартал прошедшего года).
                При возникновении вопросов:
                - обращайтесь к специалисту по кадровому администрированию своего БЮ.
    
        #Вопрос 20                     - узнать когда выплачивается премия за приведенного друга или за наставничество?
        state: КВЫ-14
            intent!: /Кадры/КВЫ-14
            script:
                sleep();
            a:  Премия за работу с новичком выплачивается как его рекомендателю, так и его наставнику в месяц, следующий за месяцем завершения оценочных процедур.
                Если предусмотренный срок уже истёк, обратитесь, пожалуйста, к менеджеру по адаптации и наставничеству:
                - <a href="https://time.hoff.ru/company/personal/user/47339/" target="_blank">Галина Лысенко</a> (<a href="mailto:Galina.Lysenko@hoff.ru" target="_blank">Galina.Lysenko@hoff.ru</a>).

        #Вопрос 23                     - узнать когда выплачиваются командировочные или суточные?
        state: КВЫ-15
            intent!: /Кадры/КВЫ-15
            script:
                sleep();
            a:  Коммандировочные (суточные) выплачиваются на зарплатный счёт сотрудника. Для этого:
                - сначала оформляется заявка на коммандировку в Pyrus, после чего дата выплаты зависит от срочности коммандировки;
                - если заявка подана не позднее чем за пять дней до её начала, то суточные выплачиваются в первый день коммандировки. В ином случае, выплата осуществляется после окончания коммандировки на основе предоставленного Вами авансового отчёта.
                При возникновении вопросов:
                - обращайтесь к специалисту по кадровому администрированию своего БЮ.
    
# ----------------------------------------------------------------------------
# ----------- Сценарии тематики КНА (Найм, переводы и увольнения)  -----------
# ----------------------------------------------------------------------------
    
    state: КНА
            
        #Вопрос 06                     - узнать где посмотреть открытые вакансии и как перевестись в другой магазин?
        state: КНА-01
            intent!: /Кадры/КНА-01
            script:
                sleep();
            a:  Мы ценим ваше стремление к профессиональному росту и развитию вместе с Hoff! Актуальные предложения о работе регулярно публикуются в разделе “Вакансии” на корпоративном портале Hoff:
                - <a href="https://time.hoff.ru/development/jobs/" target="_blank">https://time.hoff.ru/development/jobs/</a>
                - все детали подачи отклика на открытую вакансию или о переводе в другой магазин (бизнес-юнит, БЮ) смотрите в памятке соискателя.
                С памяткой вы можете ознакомиться по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=48117934" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=48117934</a>
    
        #Вопрос 07                     - узнать у кого подписать обходной лист?
        state: КНА-02
            intent!: /Кадры/КНА-02
            script:
                sleep();
            a:  Обходной лист подписывается у всех лиц, указанных в нём.
                - при возникновении проблем с его подписанием обращайтесь к вашему неопсредственному рукововдителю, а в его отстутсвии - к дежурному менеджеру своего БЮ.
    
        #Вопрос 10                     - узнать когда можно уволиться?
        state: КНА-03
            intent!: /Кадры/КНА-03
            script:
                sleep();
            a:  Чтобы уволиться (расторгнуть трудовой договор) необходимо:
                1) написать заявление по форме Hoff и передать его своему непосредственному руководителю;
                2) уточнить дату увольнения у своего непосредственного руководителя. 
                Заявление расположено по ссылке:
                - <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                Внимание!
                - заранее рассчитайте дату, когда вам необходимо подать заявление на увольнение;
                - для досрочного увольнения вам потребуется согласие работодателя.
                Дата увольнения назначается через установленный законом срок и отсчитывается со дня, следующего за днём получения заявления работодателем:
                - для штатных сотрудников - не ранее чем, через 2 недели (ст. 80 ТК РФ);
                - для проходящих испытательный срок - не ранее, чем через три дня (ст. 71 ТК РФ).
                Расчет при увольнении поступает на карту в день увольнения, кроме тех случаев когда день увольнения попадает на праздничный или выходной день.В этом случае выплата осуществляется накануне.
                Расчет включает в себя отработанные часы и компенсацию за неиспользованный отпуск.
                При возникновении вопросов:
                - обращайтесь к специалисту по кадровому администрированию своего БЮ.

        #Вопрос 24                     - узнать как подать заявку на подбор сотрудника?
        state: КНА-04
            intent!: /Кадры/КНА-04
            script:
                sleep();
            a:  Заявка на подбор сотрудника подаётся через корпоративный портал Hoff по ссылке:
                - <a href="http://10.71.220.20:9090/web_entry/rcr2/main.htm?doc_id=6163931768902151570" target="_blank">http://10.71.220.20:9090/web_entry/rcr2/main.htm?doc_id=6163931768902151570</a>
                Учётные данные для доступа к сервису можно посмотреть по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46040661" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=46040661</a>
                Для получения доступа к сервису обращайтесь к Диане Батыровой:
                - <a href="https://time.hoff.ru/company/personal/user/48183/" target="_blank">https://time.hoff.ru/company/personal/user/48183/</a>

    
        #Вопрос ??                     - узнать ...
        #state: КНА-05
        #    intent!: /Кадры/КНА-05

        #Вопрос ??                     - узнать ...
        #state: КНА-06
        #    intent!: /Кадры/КНА-06

        #Вопрос ??                     - узнать ...
        #state: КНА-07
        #    intent!: /Кадры/КНА-07

        #Вопрос ??                     - узнать ...
        #state: КНА-08
        #    intent!: /Кадры/КНА-08
        
# ----------------------------------------------------------------------------
#  ----------- Сценарии тематики КАО (Адаптация, обучение, оценка) ----------
# ----------------------------------------------------------------------------

    state: КАО

        #Вопрос 25                     - узнать почему не получается ничего редактировать в плане адаптации новичка?
        state: КАО-01
            intent!: /Кадры/КАО-01
            script:
                sleep();
            a:  Запрет на редактирование в плане адаптации новичка установлен, когда план находится в статусе завершенного:
                - "Завершено успешно",
                - "Завершено неуспешно",
                - "Отменено".
                В остальных случаях запрет связан с техническим сбоем.
                - По техническим вопросам настройки плана адаптации напишите заявку в <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">HelpDesk</a>. После перехода по ссылке, выберите раздел каталога «Корпоративный портал» - «Обучение, оценка, адаптация». Обязательно прикрепите к письму скриншот сообщения об ошибке (при наличии).
                - Если вы не можете попасть в HelpDesk, то можно написать письмо на адрес <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>.
                - По срочным вопросам обратитесь к менеджеру по адаптации и наставничеству <a href="https://time.hoff.ru/company/personal/user/47339/" target="_blank">Галине Лысенко</a>.

        #Вопрос 26                     - узнать как прикрепить наставника к новичку?
        state: КАО-02
            intent!: /Кадры/КАО-02
            script:
                sleep();
            a:  Для прикрепления наставника к новичку нужно поставить галочку напротив фамилии наставника в «шапке» плана адаптации.
                - Если там нет фамилии, то добавьте наставника в любую из задач и он автоматически отобразится в "шапке" после обновления страницы.
                - Затем обязательно отправьте письмо (в свободной форме) менеджеру по адаптации и наставничеству - <a href="https://time.hoff.ru/company/personal/user/47339/" target="_blank">Галине Лысенко</a>. В копию письма добавьте новичка и его наставника.
                - Подробнее о прикреплении наставника Вы можете прочитать <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38911923" target="_blank">в пункте 6 Регламента</a>.
                При техническом сбое:
                - Напишите заявку в <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">HelpDesk</a>. После перехода по ссылке, выберите раздел каталога «Корпоративный портал» - «Обучение, оценка, адаптация». Обязательно прикрепите к письму скриншот сообщения об ошибке (при наличии).
                - Если вы не можете попасть в HelpDesk, то можно написать письмо на адрес <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>.
                - В действительно срочных случаях обращайтесь к менеджеру по адаптации и наставничеству <a href="https://time.hoff.ru/company/personal/user/47339/" target="_blank">Галине Лысенко</a>.

        #Вопрос 27                     - узнать что делать, если не работает ссылка в задании в плане адаптации?
        state: КАО-03
            intent!: /Кадры/КАО-03
            script:
                sleep();
            a:  К сожалению, ссылка сломалась :(.
                Напишите заявку в <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">HelpDesk</a>.
                - После перехода по ссылке, выберите раздел каталога «Корпоративный портал» - «Обучение, оценка, адаптация». Обязательно прикрепите к письму скриншот сообщения об ошибке (при наличии).
                - Если вы не можете попасть в HelpDesk, то можно написать письмо на адрес <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>.
                - В действительно срочных случаях обращайтесь к менеджеру по адаптации и наставничеству <a href="https://time.hoff.ru/company/personal/user/47339/" target="_blank">Галине Лысенко</a>.

        #Вопрос 28                     - узнать почему оценочные формы не доступны на редактирование после их заполнения сотрудником?
        state: КАО-04
            intent!: /Кадры/КАО-04
            script:
                sleep();
            a:  Если оценочные формы не доступны на редактирование, то сотруднику необходимо:
                1) зайти на корпоративный портал Hoff под своей учетной записью в раздел "<a href="https://hoff.websoft.ru/view_doc.html?mode=assessment_appraises&doc_id=5371626387806898386" target="_blank">Оценочные процедуры</a>";
                2) открыть одну из форм, заполненных им в оценочной процедуре;
                3) нажать кнопку "Завершить и перейти на следующий этап";
                4) в итоге, оценочная форма переведется на этап "Оценка руководителя" и её можно будет редактировать.
                При возникновении проблем обращайтесь в helpdesk любым из способов на выбор:
                - пройдите по ссылке <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a> и выберите раздел каталога «Корпоративный портал», далее - «Обучение, оценка, адаптация»; к заявке прикрепите скриншот об ошибке (при наличии);
                - напишите письмо на <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a> с описанием проблемы и прикрепите к нему скриншот об ошибке (при наличии).
                В действительно срочных случаях по техническим вопросам настройки оценочных форм:
                - обращайтесь в отдел оценки к <a href="https://time.hoff.ru/company/personal/user/47398/" target="_blank">Екатерине Бедриковой</a>; в письме Екатерине обязательно укажите свои данные (ФИО, табельный номер, подразделение) и прикрепите скриншот сообщения об ошибке (при наличии).
            
        #Вопрос 34                      - узнать как организовать участие во внешнем обучении или конференции
        state: КАО-05
            intent!: /Кадры/КАО-05
            script:
                sleep();
            a:  Для сотрудников Hoff возможна организация внешнего обучения или участия в профессиональной конференции. По всем организационным вопросам обращайтесь к специалисту по организации обучения Департамента обучения и развития:
                - <a href="https://time.hoff.ru/company/personal/user/49204/" target="_blank">Ксения Никитина</a> (<a href="mailto:Kseniya.Nikitina@hoff.ru" target="_blank">Kseniya.Nikitina@hoff.ru</a>, тел. 700-658).
                Внимание!
                - обратиться необходимо за месяц до даты проведения мероприятия (на оформление финансовых документов обычно требуется около 4 недель).
                Рассмотрение вашего обращения будет проходить в несколько этапов:
                1) проверка наличия бюджета на обучение у вашего подразделения;
                2) согласование решения по обращению c руководителем вашей дирекции;
                3) уведомление сотрудника, подавшего обращение о принятом решении;
                4) организация оплаты участия в мероприятии (при положительном решении) сотрудником Hoff, указанным в уведомлении (будьте готовы направить ему всю необходимую информацию о мероприятии).

        #Вопрос 35                      - узнать все о внутреннем обучении в Hoff (расписание, программы, форматы, тематики)
        state: КАО-06
            intent!: /Кадры/КАО-06
            script:
                sleep();
            a:  Сотрудникам Hoff доступен широкий выбор программ обучения.
                - Полный каталог и ближайшие даты обучающих мероприятий находятся в разделе: <a href="https://study.hoff.ru/marketplace/courses" target="_blank">Каталог обучения</a>.
                - Подробности о форматах, программах, планах и сроках обучений уточняйте по <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=41785089" target="_blank">ссылке:</a>
                Если вы хотите записаться на обучение или у вас возник любой вопрос:
                <b>Если вы сотрудник магазина</b> - обращайтесь к вашему специалисту по организации обучения вашего региона.
                - Кто ваш специалист можно посмотреть в <a href="https://time.hoff.ru/about/shops/" target="_blank">Справочнике магазинов</a> или на странице вашего <a href="https://time.hoff.ru/business_units/" target="_blank">бизнес-юнита</a>.
                - Общий список всех специалистов по организации обучения доступен по ссылке: <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=26123283" target="_blank">ссылке</a>
                <b>Если вы сотрудник ЦО</b> – обращайтесь к <a href="https://time.hoff.ru/company/personal/user/47596/" target="_blank">Ярмухаметову Эльдару</a> 

        #Вопрос 36                      - узнать как подключиться к вебинару (конференции), что делать при возникновении проблем с этим
        state: КАО-07
            intent!: /Кадры/КАО-07
            script:
                sleep();
            a:  Подробная информация о вебинаре есть в письме-приглашении на обучение.
                Чтобы уточнить детали подключения к вебинару, обратитесь к его организатору (его контакты также есть в письме-приглашении).
                Чтобы подключиться к вебинару, используйте <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=26122878" target="_blank">инструкции</a>.
                При возникновении проблем:
                - неисправен компьютер, проблемы подключения к интернету - позвоните в Helpdesk по внутреннему телефону 333+1;
                - в иных случаях обращайтесь за помощью к организатору вебинара.

        #Вопрос 96                      - узнать как работать с планом адаптации
        state: КАО-08
            intent!: /Кадры/КАО-08
            script:
                sleep();
            a:  Для консультации по работе с планом адаптации необходимо уточнить вашу роль. Пожалуйста, выберите подходящий вариант из предложенных:
                - [я новый сотрудник];
                - [я руководитель/наставник].
            inlineButtons:
                {text:"Я новый сотрудник"}          -> ./newbie
                {text:"Я руководитель/наставник"}   -> ./manager

            state: newbie
                q: * (*1*/*перв*) *
                q: * (*труд*/*нов*) *
                script:
                    sleep();
                a:  <b>Для новых сотрудников в магазине</b> план адаптации позволяет:
                    - увидеть перечень заданий, которые упорядочены по тематическим блокам;
                    - отсортировать список по планируемой дате, формату, статусу и т.д;
                    - из списка задач напрямую перейти в объект, в том случае, если это электронный курс, раздел портала, тест или опрос;
                    - узнать подробную информацию о наставнике и его контакты, нажав на его имя. В новом окне откроется карточка с указанием подразделения, должности и фотографией Наставника;
                    - узнать, где будет проходить мероприятие и как туда добраться, нажав на «Расположение».
                    Подробную информацию о работе с планом адаптации можно узнать из:
                    - инструкции: <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38913154" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38913154</a>
                    - электронного курса «Адаптация для сотрудников»: <a href="https://study.hoff.ru/student/dashboard/loadCurs/626" target="_blank">https://study.hoff.ru/student/dashboard/loadCurs/626</a>
                    <b>Для новых сотрудников в ЦО</b>:
                    - адаптация проходит по плану стажировки под контролем вашего руководителя;
                    - все вопросы по стажировке уточняйте непосредственно у него.

            state: manager
                q: * (*2*/*втор*) *
                q: * (*наст*/*руков*) *
                script:
                    sleep();
                a:  Руководителям необходимо заполнять план адаптации для нового сотрудника при его приеме/переводе:
                    - указать плановые значения в KPI, если они предусмотрены планом;
                    - внести наставников в задачи, где он предусмотрен;
                    - установить плановые даты выполнения заданий или скорректировать указанные даты;
                    - указать место выполнения задачи, если для выполнения сотруднику придется уехать в другой магазин/ЦО;
                    - указать перечень брендов для изучения, если такая задача предусмотрена планом.
                    План адаптации может заполнить руководитель или наставник, который работает с новичком в рамках программы «Наставничество»:
                    - важно, чтобы план был заполнен как минимум на 14 дней вперед.
                    Подробную информацию о работе с планом адаптации можно узнать из:
                    - инструкции: <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38913154" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38913154</a>
                    - электронного курса «Адаптация для руководителей»: <a href="https://study.hoff.ru/student/dashboard/loadCurs/628" target="_blank">https://study.hoff.ru/student/dashboard/loadCurs/628</a>
                    
            state: localCatchAll || noContext=true
                q: *
                script:
                    sleep();
                a:  Уточните, пожалуйста, вы [новый сотрудник] или [руководитель/наставник]?
                inlineButtons:
                    {text:"Я новый сотрудник"}          -> ./newbie
                    {text:"Я руководитель/наставник"}   -> ./manager

        #Вопрос 97                      - узнать нужен ли план адаптации при переводе (выходе из декрета или возвращении) сотрудника
        state: КАО-09
            intent!: /Кадры/КАО-09
            script:
                sleep();
            a:  План адаптации нужен в следующих случаях:
                - сотрудник переведен из другого отдела в ваш отдел;
                - сотрудник в вашем отделе пошел на повышение;
                - сотрудник вышел из декретного отпуска;
                - сотрудник вернулся в компанию после отсутствия более 50 дней;
                Подробнее можно узнать <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=52594386&preview=/52594386/52594393/%25D0%259F%25D0%25B0%25D0%25BC%25D1%258F%25D1%2582%25D0%25BA%25D0%25B0%2520%25D0%25BF%25D0%25BE%2520%25D1%2584%25D0%25BE%25D1%2580%25D0%25BC%25D0%25B8%25D1%2580%25D0%25BE%25D0%25B2%25D0%25B0%25D0%25BD%25D0%25B8%25D1%258E%2520%25D0%259F%25D0%2590.pdf" target="_blank">здесь</a>.
                Если план не был сформирован, обратитесь к специалисту по организации обучения своего региона (ЮГ, Урал, СПб, Дон).
                Кто ваш специалист можно посмотреть в:
                - <a href="https://time.hoff.ru/about/shops/" target="_blank">Справочнике магазинов</a> или на странице вашего бизнес-юнита:
                - Или на странице вашего <a href="https://time.hoff.ru/business_units" target="_blank">бизнес-юнита</a>.
                - Общий список всех специалистов по организации обучения доступен по <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=26123283" target="_blank">ссылке</a>.

        #Вопрос 98                      - узнать почему отсутствует план адаптации для новичка, хотя он уже принят
        state: КАО-10
            intent!: /Кадры/КАО-10
            script:
                sleep();
            a:  План адаптации загружается на следующий день после приема.
                Если прошло больше 1 дня, а план так и не появился, то напишите заявку в HelpDesk.
                После перехода по ссылке, выберите раздел каталога «Корпоративный портал» - «Обучение, оценка, адаптация».
                Если вы не можете попасть на HelpDesk, то можно написать письмо на адрес:
                - helpdesk@hoff.ru.



        #Вопрос 99                      - узнать как стать наставником и какие привилегии это даёт
        state: КАО-11
            intent!: /Кадры/КАО-11
            script:
                sleep();
            a:  Есть несколько критериев для вступления в программу «Наставничество:
                - работа в компании больше чем полгода,
                - успешное завершение испытательного срока,
                - последняя оценка подтвердила наличие целевого уровня знаний, компетенций и результативности.
                Если вы соответствуете данным критериям то для начала вам нужно изучить условия программы «Наставничество» здесь:
                - http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38911923
                А подать саму заявку можно вот тут:
                - https://time.hoff.ru/development/mentoring/

        #Вопрос 101                      - узнать есть ли возможность выбора или смены наставника
        state: КАО-12
            intent!: /Кадры/КАО-12
            script:
                sleep();
            a:  Если вы стажер:
                - обратитесь с этим вопросом к вашему непосредственному руководителю.
                Если вы руководитель:
                Наставнику, как и любому сотруднику, при столкновении со сложностями необходима помощь:
                - Обсудите с наставником сложности в работе
                - Дайте ему обратную связь и вместе поработайте над тем, чтобы улучшить результаты его работы
                - Направьте наставника на тренинг для наставников.
                Если ничего из вышеперечисленного не принесло результатов, смена наставника возможна.
                Подробно об этом рассказано здесь:
                - http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=38911923 (пункт 12).
                Если вы хотите заменить наставника прямо в процессе его работы с новичком, обратитесь, пожалуйста, к менеджеру по адаптации и наставничеству:
                - <a href="https://time.hoff.ru/company/personal/user/47339/" target="_blank">Галина Лысенко</a> (<a href="mailto:Galina.Lysenko@hoff.ru" target="_blank">Galina.Lysenko@hoff.ru</a>).

        #Вопрос 102                      - узнать как пройти внутренний обучающий электронный курс
        state: КАО-13
            intent!: /Кадры/КАО-13
            script:
                sleep();
            a:  Уже назначенные вам электронные курсы можно посмотреть на странице «Мои электронные курсы» (Раздел Обучение, далее кнопка «Мое обучение»).
                Полный каталог доступных для назначения электронных курсов доступен на странице "Каталог обучения" (Раздел Обучение, далее кнопка «Каталог обучения»).
                Сроки прохождения курсов:
                - если электронный курс назначен в рамках адаптации, то сроки прохождения курса можно посмотреть в Плане адаптации. (Раздел Адаптация, далее кнопка «План адаптации»).
                - если вы назначили себе курс самостоятельно, то сроки, в которые желательно его пройти, рассчитываются исходя из «Матрицы обучения».
                При успешном изучении курса в каталоге обучения в поле с названием курса в правом верхнем углу появится зеленая галочка.
                Если вы испытываете проблемы с дистанционным обучением - напишите заявку в HelpDesk. После перехода по ссылке, выберите раздел каталога «Корпоративный портал» - «Обучение, оценка, адаптация».
                Если вы не можете попасть на HelpDesk, то можно написать письмо на адрес:
                - <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a>
                Обязательно прикрепите к заявку скриншот сообщения об ошибке (при наличии).
    
        #Вопрос 103                         - узнать как организовать участие в квалификационном обучении (обязательное обучение)
        state: КАО-14
            intent!: /Кадры/КАО-14
            script:
                sleep();
            a:  В нашей компании для разных должностей предусмотрено разное функциональное обучение. Список тем обучения в разбивке по должностям расположен по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16260521" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=16260521</a>
                Для оформления любого квалификационного обучения необходимо:
                1) оформить заявку в Pyrus по ссылке <a href="https://pyrus.com/t#uf598936" target="_blank">https://pyrus.com/t#uf598936</a> (отправить заявку может только комендант или директор магазина);
                2) дождаться окончания согласования заявки (затем её направят контрагенту и уведомят сотрудника, отправив ему ссылку для прохождения обучения).
                Внимание!
                - заранее создавайте заявку на обучение в Pyrus (удостоверения изготавливаются в течение 2-4 недель, плюс 2-3 недели - на их доставку).
                Особенности обучения по темам:
                - <b>для обучения «Водитель электропогрузчика СВЫШЕ 4 квт»</b> необходимо сначала обратиться к вашему специалисту по организации обучения. Кто ваш специалист можно посмотреть в справочнике магазинов ( https://time.hoff.ru/about/shops/ ) или на странице вашего БЮ ( https://time.hoff.ru/business_units/ ), общий список всех специалистов по организации обучения доступен в базе знаний ( http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=26123283 );
                - <b>для обучения на 4-ю группу по теме «Правила технической эксплуатации электроустановок потребителей»</b> потребуется отправить <a href="https://time.hoff.ru/company/personal/user/49204/" target="_blank">Ксении Никитиной</a> скан-копию удостоверения 3-й группы (возможно с предыдущего места работы. Если документов у вас нет, вам придётся начать обучение со 2-й группы. Отправлять заявку на повышение группы можно будет через 3 месяца после получения документов по текущей.
                При возникновении технических проблем напишите заявку в HelpDesk:
                - на сайте техподдержки <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a> (в раздел "Управление задачами");
                - либо на почту <a href="mailto:helpdesk@hoff.ru" target="_blank">helpdesk@hoff.ru</a> (если вы не можете попасть на сайт техподдержки).
                По остальным вопросам оформления квалификационного обучения обращайтесь:
                - к коменданту вашего магазина;
                - либо к <a href="https://time.hoff.ru/company/personal/user/49204/" target="_blank">Ксении Никитиной</a> (<a href="mailto:Kseniya.Nikitina@hoff.ru" target="_blank">Kseniya.Nikitina@hoff.ru</a>, тел. 700-658).

# ----------------------------------------------------------------------------
# ------ Сценарии тематики КДЕ (Оформление, подпись, заказ документов) -------
# ----------------------------------------------------------------------------

    state: КДЕ

        #Вопрос 49                      - узнать как оформить комадировку
        state: КДЕ-01
            intent!: /Кадры/КДЕ-01
            script:
                sleep();
            a:  Оформление командировок происходит не менее чем за 5 рабочих дней до предстоящей даты командировки. Заявка на командировку оформляются через систему Pyrus по ссылке:
                - <a href="https://pyrus.com/t#uf489092" target="_blank">https://pyrus.com/t#uf489092</a>.
                Инструкция: Командировки.

        #Вопрос 21                      - узнать как оформить доверенность или получить её заверенную скан-копию
        state: КДЕ-02
            intent!: /Кадры/КДЕ-02
            script:
                sleep();
            a:  Вы можете как оформить новую доверенность, так и распечатать копию уже выпущенной и заверить её:
                1) для оформления новой доверенности необходимо обратиться к специалисту по кадровому администрированию своего БЮ;
                2) для распечатки уже выпущенной доверенности скачайте её скан-копию c файлового сервера Hoff. Для этого необходимо скопировать следующий текст без скобок: (file:///N:\ДЕПАРТАМЕНТ_ЮРИДИЧЕСКИЙ\Доверенности сканы\) и вставить его в адресную строку проводника windows или интернет-браузера, а затем открыть папку с номером необходимого БЮ, где и лежит скан-копия доверенности.
                3) для заверения копии доверенности обратитьесь к ответственному лицу своего БЮ.
#                , его контактные данные доступны по ссылке: "ссылка на портал"
    
        #Вопрос 44                      - узнать как можно подписать документы у генерального директора
        state: КДЕ-03
            intent!: /Кадры/КДЕ-03
            script:
                sleep();
            a:  В центральном офисе:
                - приемная находится справа от ресепшн, стол справа, лотки "На подпись" и "Подписанное".
                В магазинах и прочих БЮ:
                - обращайтесь к старшему кассиру или руководителю направления.

        #Вопрос 53                      - узнать как и где можно зарегистрировать письмо
        state: КДЕ-04
            intent!: /Кадры/КДЕ-04
            script:
                sleep();
            a:  В центральном офисе слева от ресепшн находятся специальные ящики. В 30-ом ящике находится папка исходящих писем, там можно посмотреть нумерацию.

        #Вопрос 72                      - узнать где найти образцы и шаблоны заявлений
        state: КДЕ-05
            intent!: /Кадры/КДЕ-05
            script:
                sleep();
            a:  Необходимые бланки и шаблоны вы можете найти на портале:
                - <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                При возникновении дополнительных вопросов обращайтесь к специалисту по кадровому администрированию своего БЮ:
                - <a href="https://time.hoff.ru/business_units/" target="_blank">https://time.hoff.ru/business_units/</a>
                Все вопросы по документам в дальнейшем решайте с ним.

        #Вопрос 73                      - узнать как заказать документы и справки из отдела кадров или бухгалтерии (в том числе экземпляр или копию трудового договора)
        state: КДЕ-06
            intent!: /Кадры/КДЕ-06
            script:
                sleep();
            a:  Для заказа справок и других документов (копия трудовой книжки, копия трудового договора и др.) вы можете оставить заявку на портале:
                - <a href="https://time.hoff.ru/bizproc/processes/?personal_page_id=user_bizproc" target="_blank">https://time.hoff.ru/bizproc/processes/?personal_page_id=user_bizproc</a>.
                Статус заявки и комментарии специалистов вы можете отслеживать в Живой ленте или в левом меню сайта "Заявки":
                - <a href="https://time.hoff.ru/bizproc/processes/45/view/0/" target="_blank">https://time.hoff.ru/bizproc/processes/45/view/0/</a>.
                Видеоинструкция по оформлению заявки можно посмотреть по ссылке:
                - <a href="https://time.hoff.ru/about/media.php?page=video&album=15956&video=4805563" target="_blank">https://time.hoff.ru/about/media.php?page=video&album=15956&video=4805563</a>.
                Для отмены заявки или в случае технических проблем обращайтесь в HelpDesk:
                - по ссылке <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a>
                - или через электронную почту <a href="mailto:axhelpdesk@hoff.ru" target="_blank">axhelpdesk@hoff.ru</a>

#        #Вопрос ??                      - узнать ...
#        state: КДЕ-07
#            intent!: /Кадры/КДЕ-07

# ----------------------------------------------------------------------------
# ------ Сценарии тематики КРА (Рассылка документов почтой и курьером) -------
# ----------------------------------------------------------------------------

    state: КРА
    
        #Вопрос 46                      - узнать как отправить документы почтой или курьером (МСК, МО, регионы, зарубеж)
        state: КРА-01
            intent!: /Кадры/КРА-01
            script:
                sleep();
            a:  Доставку документов по Московской области осуществляет курьерская служба Даймекс, по Москве - штатный курьер Hoff.
                В центральном офисе:
                - курьерская служба Даймекс забирает отправления из центрального офиса каждый день, ориентировочно в 15 часов (когда ждать сегодня курьерскую службу уточняйте у секретарей);
                - для отправки почтой России не срочной корреспонденции - возьмите конверт А4 в 15 ящике около ресепшн или маленький - у секретарей (далее передайте письмо секретарям);
                - для отправки через курьерскую службу, найдите заявку на штатного курьера на диске N (папка "ДЕПАРТАМЕНТ_АДМИНИСТРАЦИИ", файл "Заявка на курьера") или на корпоративном портале <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a> (заполненную заявку вместе с документами на отправку передайте секретарям).
                Секретари ЦО:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>, тел. 710-106);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>, тел. 710-105).
                В магазинах и прочих БЮ:
                - обращайтесь к коменданту.

        #Вопрос 66                      - узнать как осуществляется передача документов курьеру
        state: КРА-02
            intent!: /Кадры/КРА-02
            script:
                sleep();
            a:  Документы на отправку:
                В центральном офисе:
                - для отправки документов штатным курьером по Москве - справа от ресепшн есть специальный лоток "Заявки на курьера" - вместе с заявкой прикладываете документ.
                - для отправки документов по Московской области, регионам и заграницу - рядом с ресепшн есть специальные ящики. Коверты Даймекс и UPS - 35 ящик. Документы оставляете в 16 ящике.
                В магазинах и прочих БЮ:
                - уточняйте у коменданта.

        #Вопрос 48                      - узнать где находятся конверты
        state: КРА-03
            intent!: /Кадры/КРА-03
            script:
                sleep();
            a:  В центральном офисе:
                Слева от ресепш находятся специальные ящики.
                - Конверты для отправки Даймекс и UPS - 35 ящик,
                - Накладные - 29 ящик,
                - Обычные конверты А4 - 15 ящик,
                - Маленькие конверты - у секретарей
                В магазинах и прочих БЮ:
                - уточняйте у коменданта.

        #Вопрос 47                      - узнать сроки доставки документов курьером или почтой
        state: КРА-04
            intent!: /Кадры/КРА-04
            script:
                sleep();
            a:  Сроки доставки документов курьером или Почтой России в центральном офисе Hoff зависят от направления.
                По Москве:
                - для срочной доставки это 1 рабочий день (штатный курьер Hoff).
                По Московской области и регионам:
                - для срочной доставки это 1-3 рабочих дня (Даймекс), в зависимости от удаленности.
                Доставка зарубеж:
                - осуществляется UPS.
                Периодичность регулярных рассылок:
                - рассылка по магазинам Московской области и регионов осуществляется раз в 2 недели в четверг (приносить отправления можно до 12:00);
                - отправка Почтой России осуществляется в среду и четверг.
                Сроки доставки UPS и Почтой России уточняйте у секретарей ЦО:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>, тел. 710-106);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>, тел. 710-105).
                
        #Вопрос 56                      - узнать можно ли сегодня срочно заказать курьерскую доставку
        state: КРА-05
            intent!: /Кадры/КРА-05
            script:
                sleep();
            a:  В большинстве случаев срочная доставка осуществляется на следующий день, хотя бывают исключения. Для уточнения возможности обращайтесь к секретарям ЦО:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>, тел. 710-106);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>, тел. 710-105).

        #Вопрос 55                      - узнать сможет ли курьер за один день отвезти документы и вернуть их обратно подписанными
        state: КРА-06
            intent!: /Кадры/КРА-06
            script:
                sleep();
            a:  Курьер сможет подождать пока подпишут привезенные им документы и отвезти их вам обратно, но это обязательно нужно указать в заявке.

        #Вопрос 60                      - узнать когда приезжает курьерская служба (DIMEX, UPS)
        state: КРА-07
            intent!: /Кадры/КРА-07
            script:
                sleep();
            a:  Для ускоренной доставки документов Hoff сотрудничает с курьерскими службами:
                - доставка по России - DIMEX (Даймекс);
                - доставка зарубеж - UPS (УПС).
                В центральном офисе:
                - курьерская служба DIMEX забирает отправления из ЦО каждый день, примерно в 15 часов, точное время подскажут секретари;
                - курьерская служба UPS забирает отправления из ЦО по предварительному вызову (определенных дней нет), поэтому для планирования времени приезда курьера при доставке заграницу обращайтесь к секретарям.
                В магазинах и прочих БЮ:
                - уточняйте у коменданта.
                Секретари ЦО:
                - <a href="https://time.hoff.ru/company/personal/user/50782/" target="_blank">Маковеева Ксения</a> (<a href="mailto:Kseniya.Makoveeva@hoff.ru" target="_blank">Kseniya.Makoveeva@hoff.ru</a>, тел. 710-106);
                - <a href="https://time.hoff.ru/company/personal/user/54063/" target="_blank">Витвицкая Александра</a> (<a href="mailto:Aleksandra.Vitvickaya@hoff.ru" target="_blank">Aleksandra.Vitvickaya@hoff.ru</a>, тел. 710-105).

        #Вопрос 67                      - узнать где обычно лежат документы, привезенные с почты или курьером, когда их доставят
        state: КРА-08
            intent!: /Кадры/КРА-08
            script:
                sleep();
            a:  Документы, доставленные с почты или курьером (курьерской службой) обычно лежат:
                В центральном офисе:
                - Почта: письма с почты приносят в понедельник и среду днем; найти их можно в лотке "Внешняя почта" справа от ресепшн;
                - Курьер: в лотке "Внешняя почта" справа от ресепшн.
                В магазинах и прочих БЮ:
                - уточняйте у коменданта.

# ----------------------------------------------------------------------------
# -------------- Сценарии тематики КОТ (Отдых и восстановление) --------------
# ----------------------------------------------------------------------------
    
    state: КОТ
            
        #Вопрос 05                     - узнать как оформить больничный?
        state: КОТ-01
            intent!: /Кадры/КОТ-01
            script:
                sleep();
            a:  Для предоставления больничного листа в отдел персонала вам необходимо заполнить заявку на портале:
                - <a href="https://time.hoff.ru/bizproc/processes/61/view/0/?list_section_id=" target="_blank">https://time.hoff.ru/bizproc/processes/61/view/0/?list_section_id=</a>
                Обратите внимание: 
                - <b>в день открытия больничного</b> вы должны уведомить об этом своего непосредственного руководителя и кадрового специалиста своего БЮ.
                - <b>при получении оригинала больничного листа</b> вы должны заполнить на портале заявку <a href="https://time.hoff.ru/bizproc/processes/61/view/0/?list_section_id=" target="_blank">Больничный (оформление)</a>.
                - <b>в трехдневный срок со дня выхода на работу</b> необходимо передать оригинал листка нетрудоспособности кадровому специалисту своего БЮ.
                - оригинал электронного больничного предоставлять не нужно, достаточно указать его номер в заявке на портале.
                Видео-инструкция как оформить на портале заявку доступна по ссылке: <a href="https://time.hoff.ru/about/media.php?page=video&album=15956&video=4394164" target="_blank">БП Больничный оформление (инструкция для сотрудников)</a>.
                Если у вас что-то не работает обращайтесь в HelpDesk:
                - по ссылке <a href="http://helpdesk.kifr-ru.local:81" target="_blank">http://helpdesk.kifr-ru.local:81</a>
                - или через электронную почту <a href="mailto:axhelpdesk@hoff.ru" target="_blank">axhelpdesk@hoff.ru</a> axhelpdesk@hoff.ru
    
        #Вопрос 11                     - узнать как оформлять отпуск?
        state: КОТ-02
            intent!: /Кадры/КОТ-02
            script:
                sleep();
            a:  Для оформления отпуска потребуется:
                1) написать заявление (по форме Hoff): <a href="https://time.hoff.ru/services/blanks/" target="_blank">https://time.hoff.ru/services/blanks/</a>
                2) передать заявление своему непосредственному руководителю.
                Внимание!
                Заявление нужно подать в установленный срок, зависящий от вида отпуска:
                1) не позднее чем за две недели (до даты ежегодного основного оплачиваемого отпуска или отпуска за стаж);
                2) не позднее чем за один день (до даты неоплачиваемого отпуска, за свой счёт).
                При возникновении вопросов:
                - обращайтесь к специалисту по кадровому администрированию своего БЮ.
                Ознакомиться с памяткой "Оформление заявления на отпуск" вы можите по ссылке:
                - <a href="http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=48104845" target="_blank">http://confluence.kifr-ru.local:8090/pages/viewpage.action?pageId=48104845</a>

        #Вопрос 82                     - узнать как оформлять полис ДМС?
        state: КОТ-03
            intent!: /Кадры/КОТ-03
            script:
                sleep();
            a:  Для оформления полиса ДМС необходимо:
                - для центрального офиса: обратиться к специалисту по организационному развитию <a href="https://time.hoff.ru/company/personal/user/54691/" target="_blank">Ярошовец Ирине</a>
                - для розницы: обратиться к специалисту по кадровому администрированию своего БЮ.

        #Вопрос 106                     - узнать количество накопленных дней отпуска
        state: КОТ-04
            intent!: /Кадры/КОТ-04
            script:
                sleep();
            a:  Количество доступных дней отпуска вы можете посмотреть в своем личном профиле на портале.
                Обратите внимание:
                - данные на портал поступают из 1С и обновляются ежедневно.
                Если вы нашли ошибку в количестве дней (или они у вас не отображаются):
                - оставьте заявку в HelpDesk по ссылке <a href="http://helpdesk.kifr-ru.local:81/" target="_blank">http://helpdesk.kifr-ru.local:81/</a>
                - или напишите на электронную почту <a href="mailto:axhelpdesk@hoff.ru" target="_blank">axhelpdesk@hoff.ru</a>
        
        #Вопрос 107                     - узнать как рассчитываются отпускные
        state: КОТ-05
            intent!: /Кадры/КОТ-05
            script:
                sleep();
                $session.OperatorTransFlag = true; //#флаг включает возможность переключения на оператора без условий
            a:  Правила выплаты отпускных:
                1.Оплате подлежат все дни, входящие в период отпуска, за исключением праздничных дней.
                2.<b>Расчет</b>. Отпускные рассчитываются по формуле: <b>Сумма отпускных = (Заработок за 12 месяцев / 351,6) * количество дней отпуска</b>.
                - где 351,6 - это среднее количество дней в месяц (29,3) умноженное на количество месяцев (12).
                - если вы отработали в компании меньше 12 месяцев, расчет производится из фактически отработанного периода.
                3.При расчете заработка учитываются все выплаты за исключением:
                - оплаты работы в командировке,
                - оплаты больничных листов,
                - оплаты отпуска (по всем основаниям).
                4.<b>Даты выплат</b>. Отпускные в компании выплачиваются два раза в неделю:
                - во вторник и в пятницу,
                - либо в ближайший к дате начала отпуска день выплаты заработной платы.
                5.Если вы не получили отпускные - нажмите: [переключить на оператора].      
            inlineButtons:
                {text:"Переключить на оператора"} -> /Operator

#переключить на оператора

        #Вопрос 108                    - узнать как найти график работы
        state: КОТ-06
            intent!: /Кадры/КОТ-06
            script:
                sleep();
            a:  Ознакомиться с графиком работы вы можете на портале в верхней части живой ленты. Он выделен красной рамкой как важное сообщение.
                Если в график вносились изменения, то актуальную версию вы можете запросить у своего руководителя.


#state: почта
#        intent!: /Общие/Почта
#        a: <a href="mailto:your@mailbox.com?subject=Вопрос с сайта&body=Здравствуйте, web-мастер&сс=your_another@mailbox.com">Нажми меня</a>
    
